/* Container Name */
"Search" = "Search";

/* Label */
"File" = "Fichier";

/* Label */
"Image Size" = "Taille de l'image";

/* Label */
"File Size" = "Taille du fichier";

/* Label */
"Camera" = "Appareil";

/* Label */
"Capture Date" = "Date de capture";

/* Label */
"Exposure" = "Exposition";

/* Label */
"Focal Length" = "Distance focale";

/* Label */
"Location" = "Lieu";

/* Label */
"Description" = "Description";

/* Label */
"ACCOUNT" = "COMPTE";
